// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "YA TOP UP";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://www.youtube.com/@Cr7fan-m2";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://www.youtube.com/@Cr7fan-m2";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://www.youtube.com/@Cr7fan-m2";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে ১ সেকেন্ডে অর্ডার কমপ্লিট
অর্ডার করুন নিশ্চিন্তে ♥️`;
